{
  "name": {
    "value": "Boriane"
  },
  "notes": {
    "value": [
      "Bo"]
  },
  "backstory": {
    "value": [
      "###### Aussehen und Kleidung:",
      "Bo ist eine junge Frau mit roten Haaren und blauen Augen, gekleidet in eine typische (und warme!) Jägertracht: gefütterter Ledermantel und Stiefel, breiter Hut; darunter eine Hose und eine wollene Tunika als Oberkleidung; einfaches Hemd und wärmende Unterkleidung darunter. Mantel, Hut und Stiefel sind verziert mit Lederfransen und -besätzen – diese Verzierungen stammt von dem Hirsch, den sie nach ihrer Weihe bekämpft hat. Zusätzlich trägt sie eine Kette mit einem geschnitzen knöchernen Anhänger: Ein Schwan, das Symbol der Ifrin, den sie einst von der Geweihten Lauka erhalten hat.",
      "Sie hat auf ihrem Leben in der Wildnis einige Narben davon getragen, besonders stolz ist sie auf die, die sie sich in ihrem Initiationskampf nach der Weihe zugezogen hat: Der Hirsch hatte ihr am linken Unterarm und am Hals offene Wunden zugefügt.",
      "Bewaffnet ist sie mit Pfeil und Bogen, sowie einem Jagdspeer. Außerdem hat sie noch einen kleinen Dolch dabei, diesen nutzt sie aber vor allem zum Zerlegen von erlegtem Wild.",
      "###### Kindheit & Familie:",
      "Geboren wurde Bo als zweites Kind eine Köhlerfamilie in den Wäldern in der Nähe von Toljmar. Gemeinsam mit ihrem älteren Bruder Edorian, genannt Ed, verbrachte sie dort eine rauhe, aber glückliche Kindheit. Ed hat inzwischen eine eigene Familie gegründet und mit seiner Frau eine kleine Tochter.",
      "Die einfache Hütte, in der die Familie lebt, lag zwar abseits der mehr oder weniger befestigten Wege, doch immer wieder verirrten sich Wanderer zu ihnen, so dass Bo schon früh die Wichtigkeit von Gastfreundschaft in der Wildnis kennenlernte. Doch nicht alle Wanderer verirrten sich zu ihnen, hin und wieder wurden sie auch von der wandernden Ifirngeweihten Lauka vorbeigebracht, nachdem sie von ihr noch tiefer in der Wildnis verirrt entdeckt worden waren. Als Dank für die Gastfreundschaft, die die Familie diesen Verirrten stehts entgegenbrachte, teilte Lauka  in rauhen Wintern manchmal ihre Jagdbeute mit ihnen.",
      "Bo war schon als kleines Kind fasziniert von dem Leben, das die Geweihte führte und als sie alt genug dafür war, beschloss sie sich selbst voll und ganz diesem Leben der Hilfsbereitschaft im Dienst der Göttin zu widmen.",
      "###### Jugendjahre & Weihe",
      "Ihre Jugendzeit verbrachte sie nun also im Gefolge von Lauka, die ihr alles über das Leben als Geweihte und das Leben in der Wildnis beibrachte. Dabei zogen sie weit im Norden Aventuriens umher, bei jeder Witterung und Temperatur um verirrte Wanderer einzusammeln.",
      "Nach dem Abschluss ihrer Ausbildung zog sich Bo im letzten Firun-Mond für einen ganzen Monat alleine in die Wildnis zurück um ihre Weihe zu vollenden. Bevor sie in die (mehr oder weniger) Zivilisation zurückkehrte, traf sie auf einen Weißhirsch (auch Firunshirsch genannt), größer als alle, die sie sonst je gesehen hatte. Nicht alle Ifirngeweihten müssen im Zuge ihrer Weihe ein Tier erlegen, doch Bo spürte, dass dieser Hirsch zu ihr geschickt worden war um ihren Mut, ihre Stärke und ihre Hingabe zur Göttin unter Beweis zu stellen. Nur mit ihrem Jagddolch bewaffnet, stellte sie sich dem Kampf und trotz der Verletzungen, die sie davontrug, gelang ihr der Sieg.",
      "Nach einer Feier gemeinsam mit ihrer Familie und der Lehrmeisterin, verabschiedete sich Bo und brach auf um nun endlich alleine ihren Aufgaben nachzugehen.",
      "###### Reise in den Süden:",
      "Da Lauka bei der Verabschiedung in Richtung Norden aufgebrochen war, beschloss Bo, erstmal in Richtung Süden zu wandern. Dabei war sie stehts abseits der bekannten Wege unterwegs und brachte schon selbst so manchen Verirrten zurück auf den richtigen Pfad.",
      "Wie es der Zufall (und ihre eigene Neugier) so wollten, verschlug sie ihr Weg immer weiter in den Südwesten, zuerst bis nach Lowangen, und dann zwischen dem Tasch und dem Finsterkamm immer weiter bis sie schließlich irgendwo in der Wildnis zwischen Andergast und Nostria einen kleinen Buben fand, der mit seinem Vater während der Reise von wilden Tieren attackiert wurde. Der Vater hatte den Angriff nicht überlebt, und der Bub war zu dem Zeitpunkt, also Bo ihn fand schon seit Tagen alleine unterwegs. Bo brachte ihn in die nächste Siedlung, doch als sie nach einigen Tagesreisen dort ankamen, hatte der Junge schon solches Vertrauen zu ihr gefasst, dass er ihr nicht mehr von der Seite weichen wollte. Da der Bub ihr ebenfalls ans Herz gewachsen war, beschloss Bo, den kleinen Aelfwin selbst bis zu seiner Mutter nach Havena zu begleiten.",
      "Nachdem sie ihn erfolgreich abgeliefert hat und die traurige Botschaft vom Ableben des Vaters überbracht hat, verabschiedete sich Bo aber rasch wieder und erkundet nun die Straßen Albernias nach Wanderern, die Hilfe benötigen.",
      "###### Persönlichkeit:",
      "Da Bo den Großteil ihres Lebens in Gesellschaft nur sehr weniger Menschen verbracht hat, ist zunächst sehr zurückhaltend, wenn sie neue Leute kennenlernt. Andererseits ist sie aber auch neugierig und beobachtet daher ihre Mitmenschen sehr genau. Doch auch wenn ihre Hilfe gebraucht wird, ist sie sofort bereit ihre Scheu zu überwinden und erledigt ohne zu Zögern, was zu tun ist.",
      "Hat sie jemanden erst einmal richtig kennen gelernt, blüht sie auf und kann dann auch durchaus sehr laut und fröhlich sein. Allerdings kann es leicht passieren, dass sie in Gesprächen in ein Fettnäpfchen tappt, da sie vor allem den Umgang mit einfachen Menschen und Wanderern gewöhnt ist.",
      "Durch ihr Leben in der Wildnis kommt Bo sehr gut alleine zurecht. Sie legt großen Wert darauf, zu jeder Tages- und Nachtzeit fit für was-auch-immer-gerade ansteht zu sein. Da sie selber gerne körperlich fit ist, ist sie auch jederzeit begeistert dabei, sich mit anderen in Spielen oder Wettkämpfen zu messen.",
      "Eine ihrer Lieblingsbeschäftigungen auf ihren Wanderungen ist das Schnitzen von Talismanen oder nützlichen Gegenständen. Auch ihren Bogen hat sie mit Hilfe von ihrer Mentorin selbst gebaut. Die kleinen Schnitzerein, die Bo erstellt, schenkte sie zuhause meist ihrer kleinen Nichte und auch jetzt auf ihrer weiten Wanderschaft versucht sie hin und wieder eine Botschaft oder ein kleines Geschenk zurück zu ihrer Familie nach Hause zu schicken."
    ],
    "permissions": [
      "bo",
      "meisterF"
    ]
  },
  "pdf": {
    "value": "boriane.pdf",
    "permissions": [
      "bo",
      "meisterF"
    ]
  },
  "permissions": [
    "spieler"
  ]
}
