{
  "name": {
    "value": "Lynn Fuxfell"
  },
  "notes": {
    "value": [
      "ehemalige Praiosgeweihten Novizin",
      "wahrer Name: Praiolynna Groterian"
    ],
    "permissions": [
      "lynn",
      "meisterF"
    ]
  },
  "backstory": {
    "value": [
      "Im Jahr 1003 BF erblickte ich als Mitglied der einflussreichen Familie Groterian in Neu-Gareth das Licht der Welt. Aufgrund des Wohlstands meiner Familie fehlte es mir in meinen Jungendjahren an nichts, ich genoss täglich Hausunterricht und wurde va in den gesellschaftlichen Umgangsformen bestens geschult.",
      "<br><br>Schon bei meiner Namensgebung stand jedoch mein weiterer Werdegang fest: Ich sollte mein Leben lang dem Götterfürsten dienen. Natürlich war das ein strategischer Schachzug meiner Familie, um auch im Klerus die Beziehungen zu festigen und Einfluss zu gewinnen, doch nichts wollte ich lieber tun als Praios zu dienen. Mit 16 Jahren stellte ich mich also in den Dienst des Allmächtigen und sollte ausgebildet werden. Nach der Konvokation zur Novizin lebte ich fortan unter meinen Glaubensbrüdern und -schwestern und genoss in der Stadt des Lichts die Ausbildung zur Geweihten. In den folgenden 5 Jahren wurde ich vor allem in der Rechtskunde und im Wissen über die Götter unterrichtet. Auch Reiten und Kampftraining standen hin und wieder auf der Tagesordnung, um mir gegebenenfalls die Karriere zur Sonnenlegionistin zu eröffnen. Die Tugenden des Praios verinnerlichte ich tagtäglich: Strenge, Gesetzestreue, Reinheit des Geistes und allen voran Gehorsam.",
      "<br><br>Eines Tages in meinem sechsten und letzten Ausbildungsjahr jedoch musste mein Glaube in seinen Grundfesten erschüttert werden. Ich ging gerade über den großen Platz zurück in meine Gemächer, weil das Mittagsgebet vorüber war. Plötzlich hörte ich aus der Ferne einen Aufprall und ein klägliches Stöhnen. Ich lief in die Richtung, aus der der Laut kam, um nach dem Rechten zu sehen. Als ich um die Ecke bog, entdeckte ich die Ursache des Geräusches: Ein Mann mittleren Alters lag verrenkt am Rücken auf dem Boden. Durch den Aufprall schwer entstellt war trotzdem noch Prayowin Tannhaus, ein bekannter Erzpraetor, erkennbar. Prayowin genoss großes Ansehen, sowohl in der Gemeinde als auch unter den Geweihten. Er war ein gerechter und selsbtbeherrschter Mann, dem es aber nicht an Mitgefühl fehlte. Für mich war er beinahe wie ein Vater, ich durfte während meiner Novizenjahre oft von ihm lernen und er war stets mit aufmunternden Worten zur Stelle. Als ich zum Fenster hinaufblickte schaute mich von oben ein aufgeblähtes Gesicht an: Growin Cassius von Hardenfels-Albenhus, ein Mitglied des Rats des heiligen Lichts und somit eines der höchsten Mitglieder der Praioskirche. Er sprach kein Wort, doch an seinem Ausdruck war erkennbar, dass ich etwas gesehen hatte, das ich nicht hätte sehen sollen… und dass dieser Umstand für mich nichts Gutes bedeutete. Aus einem Impuls heraus drehte ich um und rannte sofort weg. Auch Growin hastete vom Fenster weg, vermutlich um sofort jemanden nach mir zu schicken. Den Zwölfen zum Dank bewegte sich gerade eine größere Gruppe Novizen und Novizinnen über den Hof, der ich mich anschließen konnte und dank der Uniformen ging ich so in der Masse unter. Als ich bei meinem Gebäude ankam, trennte ich mich von der Gruppe um in Windes Eile mein wichtigstes Hab und Gut aus meiner Kammer zu holen. Vor allem ging es mir um mein weltliches Gewand, das ich schon seit 5 Jahren nicht mehr getragen hatte. In der Uniform einer Novizin fällt man zu sehr auf. Als ich aus meiner Kammer stürzte hatte ich, Praios sei Dank, noch die Eingebung einen schnellen Abstecher in der Waffenkammer zu machen, um mir Rüstung und Schwert zu holen. Eines war gewiss: Growin würde alles daran setzen, dass das von mir Beobachtete nicht ans Licht kommen würde. Er war nicht zimperlich, vor Gewalt würde er bestimmt nicht zurückschrecken. Schweren Gewissens steckte ich am Weg noch eine kleine vergoldete Greifenstatue ein, um mir die Flucht finanziell überhaupt zu ermöglichen. Mein eigener Besitz bestand nur aus ein paar kleinen Münzen.",
      "<br><br>Ich versteckte mich den Rest des Tages in einem Gebüsch und wartete auf die Nacht. Sobald es dunkel war, zog ich mich um und schlich weg von den Gebäuden der Praioskirche und durch die Stadt. Als ich die Stadtmauer hinter mir gelassen hatte, konnte ich zum ersten Mal verarbeiten, was passiert war. Growin musste vor dem wachsenden Einfluss von Prayowin Angst gehabt haben. Man munkelte, dass sich seine Beziehung zum Heliodan, dem Kirchenobersten, zunehmend verschlechterte, wohingegen Prayowin immer mehr an Gunst gewonnen hatte.",
      "<br><br>Doch was hatte ich getan?! Ich war davon gelaufen, hatte meinen Eid, mich in die Dienste von Praios zu stellen und die Befehle meiner Obrigkeiten zu befolgen, missachtet! Zwar hatte ich die Weihe noch nicht hinter mir, aber auch das Novizentum ist eine große Ehre und vor allem Verpflichtung. Doch es konnte doch auch nicht Praios Wille sein, dass ein solch frommer und gerechter Mann wie Prayowin durch die Intrigen eines anderen sterben musste…? Ich rang lange damit, nicht doch zurückzukehren und mich dem kirchlichen Willen zu fügen. Doch irgendetwas hielt mich davon ab. Growin war kein Diener Praios mehr für mich, unter seine Hierarchie wollte ich mich nicht mehr stellen. Also zog ich meine Kapuze ins Gesicht und hielt die nächste Postkutsche an, die in Richtung Küste fuhr. Ich gab einen falschen Namen an – Lynn Fuxfell. Lynn war ohnehin immer schon mein Spitzname gewesen, den Nachnamen dachte ich mir laienhaft aus, weil eine Mitreisende einen Fuxschwanz an Ihrer Kleidung befestigt hatte."
    ],
    "permissions": [
      "lynn",
      "meisterF"
    ]
  },
  "pdf": {
    "value": "pGroterian.pdf",
    "permissions": [
      "lynn",
      "meisterF"
    ]
  },
  "permissions": [
    "spieler"
  ]
}
