{
  "name": {
    "value": "Ramox, Sohn des Topax"
  },
  "description": {
    "value": [
      "* Kettenhemd und Felsenspalter"
    ]
  },
  "notes": {
    "value": [
      "wird verdächtigt in Kellung ein Fass Ferdoker vergiftet zu haben"
    ],
    "permissions": [
      "meisterF",
      "ramox"
    ]
  },
  "backstory": {
    "value": [
      "###### Teil 1:<br>",
      "Geboren und aufgewachsen ist Ramox, Sohn des Topax, in einer Zwergensiedlung im Ambossgebirge.",
      "In seiner Kindheit erkundete er gemeinsam mit seinem Zwillingsbruder Nerix die heimatliche",
      "Siedlung, die Stollen und die Festungsanlagen. Er hatte auch noch eine zwei Jahrzehnte ältere",
      "Schwester namens Cadrima, Tochter der Topasa. Sie waren aus einer Handwerkersippe,",
      "hauptsächlich damit beschäftigt Holzbauten herzustellen. Sein Vater zimmerte meist",
      "Einrichtungsgegenstände oder Stützvorrichtungen für Stollen. Ramox interessierte sich vor allem für",
      "die raffinierte Mechanik (Aufzüge, Winden, Fallen usw.). Auch die steinerne Architektur der Hallen",
      "faszinierte ihn. Mit 16 ging er gemeinsam mit seinem Zwillingsbruder in die Lehre bei",
      "Schreinermeister Tabuk, Sohn des Tulasch, welcher vor allem für seine mechanischen Basteleien",
      "bekannt war. Es stellte sich heraus, dass er im Handwerk nicht sonderlich geschickt war. Auch sein",
      "Bruder tat sich schwer, war jedoch immer ein bisschen besser als Ramox. Da sie überdurchschnittlich",
      "kräftig waren, trainierten sie immer öfter die Kriegskunst. Mit 35 legten sie die Feuertaufe ab, einen",
      "Tag lang schmieden sie ihren Drachenzahn. Doch zerbrachen ihnen ihre Werkstücke beim abkühlen -",
      "sie scheiterten. Erst im nächsten Jahr bestanden sie die Prüfung. Ramoxs Hauptaufgabe bestand nun",
      "im Wache halten vor den Toren, wo er im Kontakt mit Händlern und Boten seine Sprachkenntnise",
      "verbesser konnte. Das bekämpfen von Gewürm in den Stollen brachte ihm einige Erfahrung im",
      "Umgang mit dem Felsspalter. Sein Bruder widmete sich nun wieder mehr der Holzbearbeitung.",
      "Aufgrund der gescheiterten Feuertaufe waren Ramox nicht besonders angesehen, und hatten wenig",
      "Aussicht auf eine der raren Zwergenfrauen. Er träumte davon seinen Status zu verbessern, vielleicht",
      "konnte er sich ja als Kämpfer und Verteidiger der Siedlung einen Namen machen. Doch seine",
      "Ungeschicklichkeit sollte ihn wieder einholen. So setzte er im Jahr darauf durch eine Kette",
      "unglücklicher Ereignisse unbeabsichtigt eine Wachstube in Brand. Der Schaden konnte zwar mit",
      "Unterstützung seiner Familie beglichen werden, doch wollte er den Spott nicht ertragen, und",
      "entschloss sich erstmal in die Ferne zu ziehen bis ein bisschen Gras über die Sache gewachsen war.",
      "Insgeheim hoffte er, Ruhm zu erlangen und mit einer Trophäe oder einem Schatz heimzukehren, um",
      "vielleicht doch noch eine Zwergenfrau zu gewinnen.<br>",
      "###### Teil 2:<br>",
      "Ramox zog aus und traf eine Gruppe sehr unterschiedlicher Leute mit denen er so manche Abenteuer",
      "erlebte. Da war ein zunächst weiß – später hellblau – gekleideter Feuermagier der sich",
      "seltsamerweise regelmäßig selbst anzündete. Der war zwar sehr unhöflich, aber im Grunde ein guter",
      "Kerl. Und dann war da der verrückte Farid den man regelmäßig vor sich selbst retten musste. Einmal",
      "sprang er in einem Anfall von Wahnsinn von einer 40 Meter hohen Klippe in einen Teich. Ramox",
      "versuchte noch in raus zu fischen, musste dann aber selbst gerettet werden, schließlich kann er nicht",
      "schwimmen. Es gab den abenteuerlichen Thorwalder der sich ständig ungefragt Geld von ihm",
      "„borgte“. Und noch so einige seltsame Gestalten mehr.",
      "Er musste seine Freunde vor so einigen Feinden beschützen. Einmal hieß es gegen einen lebenden",
      "Baum zu kämpfen, ein Kampf der für Ramox nach dem ersten Schlag vorbei war – nicht unbedingt",
      "sein ruhmreichester Kampf. Ein anderes mal gelang es ihm mit Hilfe seiner Freunde jedoch einen",
      "Baumdrachen zu erlegen. Wieder ein anderes mal stellten er gemeinsam mit seinen Freunden einer",
      "Gruppe falschen Praios Geweihten eine tödliche Falle.",
      "Auch so manche Wertgegenstände konnte er erbeuten. Neben einigen Edelsteinen und etwas Gold –",
      "etwa als Belohnung für das Aufdecken einer Intrige, war auch ein besondere zwergischer Stirnreif",
      "dabei. Einer der traurigen Momente war, als Ramox seinen selbstgeschmiedten Drachenzahn beim",
      "versuch Edelsteine aus einem Stuhl zu lösen zerstörte.",
      "Selbst botanisch hat Ramox mit der Endecken der Andergastschen Dünnfichte – einer ganz neuen Art",
      "– Erfahrungen gesammelt.",
      "Beim jagen nach Beutetieren und auch in so manch anderen Situation verließ er sich auf seine",
      "bewährte Fallgruben Strategie.<br>",
      "###### Teil 3:<br>",
      "Nach einigen Jahren und vielen Abenteuern trennten sich die Wege der Gruppe und Ramox kehrte",
      "erstmals seit damals heim in die Ambossberge. Dort wurde er freundlich empfangen, er hatte sich",
      "mit seiner Drachenkopf Beute einen Teil seines Rufes wiederhergestellt. Das meisten des",
      "mitgebrachten Goldes vermachte Ramox seiner Familie und seinen Freunden als Entschädigung für",
      "die Hilfe die sie ihm zukommen ließen als er Schäden verursachte. Sein Zwillingsbruder Nerix war",
      "inzwischen ein angesehener Schreiner geworden. Die beiden verbrachten viel Zeit damit sich",
      "gegenseitig alles erlebte detailliert zu erzählen. Bald nahm auch er seinen alten Job als Wache an den",
      "Toren wieder auf. Dabei langweilte er sich aber noch viel mehr als früher – jetzt wo er die",
      "abenteuerliche Welt da draußen kannte. Außerdem war der Job viel zu schlecht bezahlt um damit",
      "eine Familie zu gründen. Er hatte jetzt – mit den Geschichten von seinen Abenteuern und seinem",
      "neuen Ruf - deutlich bessere Chancen bei den raren Zwergenfrauen. Reisende Händler erzähltem ihm",
      "manchmal von den Ereignissen außerhalb des Ambossgebirges und so wuch seine Sehnsucht nach",
      "neuen Reisen, neuen Abenteuern und natürlich neuen Schätzen, mit denen er später vielleicht eine",
      "angesehene Familie gründen wollte. Nach einigen Monaten packte er also wieder seinen Felsspalter",
      "und zog erneut aus. Diesmal war es aber keine Flucht aus Scham. Sondern eine stolze freie",
      "Entscheidung. Und so wurde er von seinen Freunden auch verabschiedet.<br>",
      "###### Teil 4:<br>",
      "Zunächst zog er nach Albenhus, wo er sich ja schon ein bisschen auskannte. Dort hörte er von einem",
      "Kahn auf dem Weg nach Havena der unlängst von beinahe von Flusspiraten überfallen wurde. Um",
      "die restliche Fahrt sicher zu überstehen heuerten sie nun einige Söldner an. Sie bezahlten in",
      "Naturalien – genau genommen mit einem Teil ihrer Fracht – gutem Ferdoker Bier. Ein Großteil der",
      "Ladnung wurde bereites in Weidenau an einen fahrenden Händler verkauft. Weil der besondere",
      "Schutz für die Schiffe nun nicht mehr nötig war folgte Ramox dem Bier und heuerte bei dem Händler",
      "als Wächter für seinen Konvio aus 4 Wagen an. Dieser zog zunächst nach Arvun wo ein Teil der",
      "Ladung verkauft wurde und dann weiter nach Kellun. Dort konnte er gute Preise für echtes Ferdoker",
      "Bier erzielen. Am Ende hatte Ramox eine angenehme Reise ohne weitere Zwischenfälle hinter sich",
      "und ein ganzes Fass Ferdoker als Bezahlung bekommen. Da Münzen doch handlicher waren als",
      "Bierfässer machte er es am Markt zu Geld. Nun war er bereit sich nach einem neuen - möglichst",
      "einträglichen Aufgabe - umzusehen...",
      "##### 20 Fragen",
      "1. Ramox ist sehr kräftiger und für eine Zwergen relativ groß. Er hat schwarze Haare und einen etwa",
      "10 Finger langen schwarzen Bart, beides relativ naturbelassen.<br>",
      "2. Mit seinem langen Kettenhemd und seiner kompakten Gestalt wirkt er eher schwerfällig, jedoch",
      "sehr kräftig. Sein großer Felsspalter mag auf manchen Feind furchteinflößend wirken.<br>",
      "3. Zu seiner engeren Familie gehören sein Zwillignsbruder Nerix, seine zwei Jahrzehnte ältere",
      "Schwester Cadrima und seine Eltern, Topax und Topasa. Seine Eltern sind, seiner Sippe",
      "entsprechend, in der Holzbearbeitung tätig. (siehe oben)<br>",
      "4. Ramox hat eine enge Bindung zu seiner Famlilie, besonders zu seinem Zwillingsbruder. In seiner",
      "Sippe, der gegenüber er loyal ist, hat er ein paar gute Freunde. Auf seinen Reisen hat er Freundschaft",
      "zu einer bunten Gruppe Abenteurer geschlossen. Die waren ihm grundsätzlich schon sympathisch,",
      "auch wenn nicht nicht immer alle besonders nett zu ihm waren.<br>",
      "6. Zunächst hat er die nähere Umgebung Siedlung nie verlassen. Einmal hat er zb. die zwergischen",
      "Holzfäller bei ihrer Arbeit begleitet. Auf seiner langen Reise durch einige Gebiete Aventuriens hat er",
      "so einiges gesehen.<br>",
      "7. Er verehrt wie in seiner Kultur üblich Angrosch, wobei sich die Verehrung nicht in speziellen",
      "Ritualen, sondern eher in allgemeinen Respekt und gelegtlichen Schmieden ausdrückt. Die anderen",
      "Götter spielen für ihn eine untergeordnete Rolle.<br>",
      "8. Zauberei findet er unheimlich. Zauberern gegenüber ist er grundsätzlich misstrauisch. Auf seiner",
      "Reise hat er jedoch schon ein paar getroffen die auch „ganz okay“ waren – auch wenn er das nur",
      "ungern zugibt.<br>",
      "9. Für Ramox ist es wichtig sich zu beweisen und seinen Status innerhalb seiner Sippe zu verbessern.",
      "Dafür würde er ein überschaubares Risiko eingehen. Um seine Familie und seine Sippe zu verteidigen",
      "würde er auch große Risiken eingehen.<br>",
      "10. Eigentlich wollte Ramox immer ein großer Handwerker werden, und raffinierte Gerätschaften",
      "und Fallen bauen. Diesen Wunsch hat er allerdings schon vor einiger Zeit mehr oder weniger",
      "begraben. Nun träumt er von ein bisschen Ruhm im Kriegshandwerk, vielleicht indem er ein paar",
      "Drachenartige erschlägt, oder indem er zumindest mit einigen Reichtümern nach Hause zurückkehrt.",
      "Das wäre allerdings hauptsächlich Mittel zum Zweck, um sein Ansehen zu verbessern und eine Frau",
      "zu beeindrucken. Im Laufe seiner Reise ist es ihm gelungen zumindest einen kleinen Baumdrachen zu",
      "erschlagen und den Kopf als Beweis nach Hause zu schicken wo ihn seine Familie in Ehren hält.",
      "Außerdem hat er doch zumindest etwas Gold nach Hause gebracht, das er denen vermacht hat die",
      "ihm damals geholfen den von ihm verursachten Schaden zu beheben.<br>",
      "11. Angst hat er naturgemäß vor Drachen, den Erzfeinden der Zwerge. Vor allem aber hat er Angst",
      "sich durch seine Ungeschicklichkeit zu blamieren.<br>",
      "12. Ramox ist an sich ein ehrenhaftes und ehrliches Wesen. Er würde niemanden einfach so",
      "bestehlen. Wenn er einen Menschen erwischen würde, wie er versucht ihn zu bestehlen, würde er",
      "allerdings auch nicht lange zögern ihn selbst zu bestrafen.<br>",
      "13. Er ist freundlich zu Fremden, solange sie höflich sind. In seiner Zeit als Wache und auf seinen",
      "Reisen hat er ein bisschen was über Menschen gelernt. Er fühlt sich als Zwerg den meisten anderen",
      "Rassen überlegen. Echsenwesen kann er wegen ihrer Nähe zu Drachen nicht ausstehen.<br>",
      "14. Das Leben eines Zwerges ist ihm heilig, da jeder Zwerg im Kampf gegen die Drachen einen",
      "Verbündeten darstellt. Menschliches Leben ist da schon weniger wert. Trotzdem würde er",
      "niemanden ohne trifftigen Grund umbringen. Von Orks und Goblins hält er wenig, noch weniger von",
      "Echsenwesen. Allerdings hat er diese noch nie getroffen.<br>",
      "15. Tiere sind zum essen da, oder es sind Schädlinge, die man bekämpfen muss. Besonders",
      "Wildschweine.<br>",
      "16. Ramox interessiert sich für Baukunst, und lässt sich gerne beindrucken von imposanten",
      "Bauwerken und großen Hallen. Für Mode oder Musik hat er nicht viel übrig.<br>",
      "17. Beim Trinken bevorzugt er Bier, nimmt aber grundsätzlich alles gerne was alkoholisch ist. Er isst",
      "gerne deftig, am liebsten mit viel Fleisch, jammert aber auch nicht, wenn es einmal keines gibt. mit",
      "den Tischmanieren nimmt er es eher pragmatisch: Fast alles kann mit einem Messer, einem Löffel",
      "und zwei Händen problemlos gegessen werden.<br>",
      "18. Ramox war Zwergenfrauen gegenüber bisher immer schüchtern. Er hat gar nicht erst versucht zu",
      "werben, da ihm klar war, das es aussichtslos wäre. Trotzdem träumt er von einer Frau, jedoch musste",
      "er sich zuerst etwas Ruhm (und Selbstvertrauen) aneignen. Nach seiner Rückkehr hatte er schon eine",
      "Frau in Aussicht. Allerdings war er in seiner Heimat nicht zufrieden mit seinem Wache Job und auch",
      "relativ mittellos. Unter anderem deshalb entschloss er sich wieder auszuziehen.<br>",
      "20. Aufgrund mehrerer Rückschläge in seinem Leben, war er innerlich ein bisschen geknickt, was er",
      "nach außen aber nie zeigen würde. Er suchte noch nach der Richtigen Aufgabe in seinem Leben. Sein",
      "Stolz ist ihm sehr wichtig, deshalb ist er ja überhaupt erst ausgezogen. Den meisten Menschen",
      "gegenüber fühlt er sich aber trotz seiner ungeschicklichkeit auch Handwerklich überlegen, immerhin",
      "ist er ja ein Zwerg. Ansonsten ist er meist höflich, neugierig (vor allem was meschanische",
      "Gerätschaften angeht) und hat einen etwas Sinn für (schwarzen) Humor. Er ist relativ zielstrebig,",
      "würde aber nur selten eine Gelegenheit für ein Besäufnis auslassen. Nach seiner Rückkehr war er",
      "deutlich selbstbewusster, wusste aber immer noch nicht so recht was er nun machen sollte."
    ],
    "permissions": [
      "ramox",
      "meisterF"
    ]
  },
  "pdf": {
    "value": "ramox.pdf",
    "permissions": [
      "ramox",
      "meisterF"
    ]
  },
  "permissions": [
    "spieler"
  ]
}
