{
  "name": {
    "value": "Salandrion Schattensprung"
  },
  "description": {
    "value": [
      "* Gutaussehender hellblonder Elf mit saphirblauen Augen\n",
      "* circa 95 Finger (190cm) groß mit knapp 70 Stein Gewicht\n",
      "* wohlklingende Stimme\n",
      "* trägt leichte, zweckmäßige Lederkleidung\n",
      "* führt als Waffen einen verzierten Elfenbogen und einen Kampfstab"
    ]
  },
  "notes": {
    "value": [
      "diebisch",
      "kann sich in einen Waschbären verwandeln",
      "einst Salandrion Regentänzer"
    ],
    "permissions": [
      "salandrion",
      "meisterF"
    ]
  },
  "backstory": {
    "value": [
      "Ich wuchs in einer kleinen elfischen Siedlung am großen Fluss auf. Meine Sippe treibt Handel mit den Menschen in Weißenstein. Weißenstein ist eine kleine Gemeinde mit einer gleichnamigen Burg. Schon als ich noch sehr jung war hatte ich eine seltsame Stellung in unserer Sippe. Mein Seelentier ist der Waschbär und damit war ich in der Sippe ganz alleine. Das Sippentier unserer kleinen Runde war das Reh und so hatten fast alle auch ein Reh zum Seelentier. Die wenigen, die ein Wildschwein oder ähnliches zum Seelentier hatten waren, wie ich Auenläufer. Unsere Aufgabe war es Ausflüge weit weg von der Siedlung zu unternehmen und die Siedlung über Neuerungen in der Welt, oder drohende Gefahren zu informieren. Von den anderen Auenläufern, insbesondere von meinen einzigen Freunden Sidra Leuchtstern und Myriel Funkelglanz, lernte ich auch ein bisschen mit dem Bogen umzugehen, aber die Jagd interessierte mich eigentlich nicht sonderlich. Am liebsten durchstreifte ich die Auen und Wälder alleine und hielt Ausschau nach Dingen die ich noch nicht kannte. Aber ich hatte nicht nur Freude an meiner Aufgabe als Auenläufer. Schon als kleiner Elf übten Menschen auf mich eine einzigartige Faszination aus. Ich liebte es sie vom Fluss aus unbemerkt zu beobachten und spazierte auch gerne durch Weißenstein. Um nicht andauernd angestarrt zu werden unternahm ich solche Ausflüge auch gerne in der Gestalt eines Waschbären. Als ich älter wurde wurden die Umherstreifereien im Dorf immer häufiger. Meine Aufgaben als Auenläufer vernachlässigte ich dabei etwas, zumindest in der Form in der es meine Sippe vorgesehen hatte. Ich hörte mich stattdessen lieber in Weißenstein nach Neuigkeiten um. Ich entdeckte auch eine weitere Sache die mir gut gefiel: Obst von den Marktständen stibitzen. Das war um einiges einfacher als es von den Bäumen zu holen und es machte zudem noch Spaß. Eines Tages, es war das Jahr meines 21. Sommers, herrschte helle Aufregung in Weißenstein. Einige der Menschen hatten sich am Dorfplatz versammelt und sprachen wirr durcheinander, es war kaum etwas zu verstehen. Ein Mann kam von der Feste herab geritten und begann mit lauter Stimme zu sprechen: „Die Gerüchte die ihr gehört habt sind wahr! Soeben hat sich bestätigt, dass Markgraf Cusimo Garlischgrötz persönlich sehr bald mit seinem Gefolge hier erscheinen wird. Sein Bote hat uns ausrichten lassen, dass er sich selbst um den Zustand der Festung umsehen und auch die Wehrhaftigkeit prüfen will. Wir wollen uns alle von unserer BESTEN SEITE zeigen, also ABMARSCH zurück an die Arbeit!“. Während der Bote berichtet hatte war die Menge verstummt. Nun begannen wieder alle wirr durcheinander zu reden und zu rennen. Als ich ihn dann sah, Markgraf Cusimo Garlischgrötz, wusste ich auch warum alle so nervös waren. Der Markgraf war in bunte Gewänder gehüllt, aber sein Blick war eisern und eiskalt. Stolz schritt er auf dem großen Pferd die Hauptstraße entlang in Richtung der Feste. Und er war nicht alleine gekommen. Sechs wehrhaft aussehende Krieger begleiteten ihn. Ich hatte sofort Respekt vor dem Mann. Als ich ihn genauer musterte viel mir die goldene Brosche auf, die seinen Mantel fixierte. Sie war wunderschön gefertigt, und zeigte den Kopf eines Adlers. Diese Brosche musste ich haben. Aber wie sollte ich an sie herankommen? Der Markgraf hatte den Dorfplatz bereits passiert. Die Straße die er jetzt entlangschritt war schmäler als die vorige. Die Reiter mussten hintereinander reiten. Blitzschnell kletterte ich, natürlich immer noch verwandelt in einem Waschbären, an einer Ranke eine Hauswand hinauf aufs Dach eines kleinen Hauses. Oben angekommen wartete ich. Der Markgraf war noch einige Schritte entfernt und kam gemächlich und sich nach links und rechts umsehend auf das Haus zu auf dem ich saß. Ich sah auch die wunderschöne Adlerbrosche die in der Sonne matt glänzte. Ich wartete auf den richtigen Augenblick, dann sprang ich mit einem gewaltigen Satz nach unten. Ich landete wie geplant auf dem Rücken des Pferdes, direkt vor Cusimo",
      "Garlischgrötz. Dieser stieß einen erschreckten Laut aus und auch sein Pferd scheuerte etwas. Ich versuchte nach dem Anhänger zu fassen, und hörte überraschte Stimmen hinter dem Markgrafen. Dieser hatte sein Pferd wieder unter Kontrolle und den ersten Schrecken überwunden. Als ich den Anhänger zwischen den Pfoten zu fassen bekam schleuderte mich Cusimo mit einem Schlag vom Pferd. Die Brosche entglitt meinen Händen, wurde jedoch abgerissen und landete auf dem Boden. Schnell rappelte ich mich wieder auf und bekam auch die Brosche wieder zu sehen, sie lag nur wenige Schritte vor mir auf dem Boden. Ich schnappte die Brosche und wurde beim Abgang zwischen die Pferde hindurch von einem Wurfmesser gestreift. Nach einer kleinen Verfolgungsjagd konnte ich zuhause meinen Schatz stolz den Anderen präsentieren. Die Elfen waren entsetzt über meine Tat, nur Sidra und Myriel lächelten leicht belustigt und etwas besorgt. Schließlich ergriff Anhja das Wort: „Wir wissen schon lange, dass du gefallen an den Menschen und dem badoc gefunden hast, doch das geht zu weit!“, die anderen Elfen stimmten ihr zu. Die Sorge in Sidras Gesicht nahm zu und auch Myriel schien zu ahnen was jetzt bevorstand. Anhja fuhr fort: „Diese Tat soll uns Mahnen dem badoc nicht zu verfallen, sondern ihm zu trotzen. Hiermit bist du ausgeschlossen vom Salasandra und der Sippe.“. Die anderen Elfen stimmten ihr zu. Nur Sidra und Myriel schienen etwas gegen den Entschluss zu haben. Ich wollte die beiden nicht in Gefahr bringen ebenfalls ausgeschlossen zu werden und verabschiedete mich von ihnen. Es war, obwohl ich nie stark in der Sippe integriert war, ein schlimmes Gefühl ausgeschlossen zu sein. Ich wollte nur weg und an etwas anderes denken also hielt ich die Verabschiedung kurz und lief weg. Weit weg immer dem großen Fluss entlang. Ich lief mit Tränen in den Augen und ohne anzuhalten, weiter als ich je gekommen war. Ich lief solange, bis mich meine Kräfte verließen, dann schlief ich ein.",
      "Zurück konnte ich nicht mehr, also lief in den nächsten Wochen weiter den Fluss entlang und blieb nirgendwo lange. Bis ich das Ende des großen Flusses erreichte und damit Havena. Die Großstadt war für mich wie geschaffen. Ich konnte stehlen und das Gestohlene wieder verprassen. Es gab viele Leute zu beobachten, viel mehr als in Weißenstein. Ich lebte eigentlich außerhalb der Stadt in meinem Lager am Waldrand, besuchte sie aber jeden Tag. Dort bewahrte ich auch meine Habseligkeiten auf. Nach einigen Jahren schien sich herumgesprochen zu haben, dass ein diebischer Waschbär hier sein Unwesen trieb, denn die Leute wurden in meiner Gegenwart vorsichtiger. Sie vertrieben und verscheuchten mich wo sie nur konnten und einige machten sogar Jagd nach mir. So lernte ich also auch in Häuser einzusteigen und an Dinge zu kommen die versperrt und verschlossen waren. Ich hatte ein schönes Leben in Havena, bis mir eines Tages, es war das Jahr meines 37. Sommers, bei der Verwandlung in den Waschbären ein gewaltiger Fehler unterlief. Das merkte ich schon als ich den Spruch ausgesprochen hatte und als sich der Zauber viele Stunden später noch nicht gelegt hatte wusste ich es sicher: Ich würde mich nicht von alleine zurückverwandeln. 3 lange Sommer musste ich als Waschbär durch Havena streifen. In dieser Zeit wurden die Verfolgungen durch die Bewohner von Havena aggressiver. Möglicherweise hatten mich schon ein paar Leute bei meinen Diebstählen beobachtet. Ich hatte mich auch damit abgefunden mich wohl nie wieder zurück zu verwandeln. Eines Tages erkannte ich meine Freundin Sidra Leuchtstern in einer Menschenmenge am Markt. War sie in meiner Abwesenheit auch aus der Sippe ausgeschlossen worden? Ist sie freiwillig geganen? Oder noch schlimmen: war der ganzen Sippe etwas Furchtbares zugestoßen? Leider konnte ich sie nicht erreichen bevor ich sie aus den Augen verloren hatte. Sie hätte mich auch in der Gestalt eines Waschbären sicher erkannt! Dummerweise kann man in der Form seines Seelentieres keine Zauber wirken, ansonsten hätte ich versucht ihr eine Gedankenbotschaft zu senden, auch wenn ich diesen Spruch nie sonderlich gut beherrscht habe. Eine ganze Woche lang lief ich durch die Stadt um sie zu finden, doch es gelang mir nicht. Manche Menschen erzählten von einer Elfe, die wohl nur kurz in der Stadt gewesen war. Nach dieser Woche und mit den neuen Informationen, beschloss ich meine Suche außerhalb der Stadt fortzusetzen. Als ich die Stadt verlies nahm ich die Straße in Richtung Norden. Ich konnte keine Menschen befragen und so hatte ich",
      "keinerlei Anhaltspunkte. Ich musste auf gut Glück nach Sidra suchen. In einem kleinen Dorf traf ich auf einen jungen Mann, der eine weiße Robe trug. Dieser Mann war etwas Besonderes, denn während ich mich am Dorfplatz umsah, betrachtete er mich mit runzliger Stirn und teils verwundertem, teils wissendem Ausdruck. So hatte mich noch nie ein Mensch angesehen. Er schien zu ahnen, dass ich kein richtiger Waschbär war. Ich lief auf ihn zu, blieb vor ihm sitzen und sah ihm in die Augen. Er erwiderte den Blick und setzte ein verschmitztes Lächeln auf: “Na mein Kleiner, du bist ja ein richtiger Verwandlungskünstler! Aber mich täuschst du nicht - verwandle dich zurück und ich werde dir verraten wie ich dich erkannt habe.”. “Würde ich ja, wenn ich könnte, aber das funktioniert leider nicht. Ich bin gefangen in diesem Körper.”, sagte ich protestierend. Es war der erste Mensch der meine Tarnung durchschauen konnte. Leider konnte der Mann die Waschbärenlaute nicht verstehen. “Hm das ist ja interessant”, sprach der junge Mann: “du bist eindeutig kein normaler Waschbär. Kannst du mich verstehen? Wenn ja heb die rechte Pfote!”. Ich hob bewusst die linke Pfote weit nach oben. Was für eine dämliche Art um festzustellen ob ich ein Waschbär war. “Oh dann habe ich mich wohl getäuscht”, sprach der Mann und drehte sich mit einem Ruck um. Er machte Anstalten davonzuschreiten, da Packte ich ihn an der Robe und zog daran. Er drehte sich wieder um und ich hob die rechte Pfote. “Blöder Mensch”, dachte ich. Der Mann antwortete mit tadelnder Stimme, aber lächelnd: “Für einen Waschbären bist du sehr unhöflich!”. Er begann eine Formel zu murmeln, die ich noch nie gehört hatte, dann begann ich mich wieder zurück zu verwandeln. Als ich wieder ein Elf war und nackt vor dem Menschen stand stellte er sich vor und gab mir einen Mantel zum überwerfen. Ich konnte mein Glück kaum fassen - ich war wieder ein Elf! Dankbar viel ich dem jungen Mann um den Hals. Es handelte sich dabei um den Magier Octivius Rabenmund vom Bund des Weißen Pentagramms. Er lud mich in das Gasthaus des Ortes ein und wir aßen, tranken und spaßten von mittags bis spät in die Nacht! Er zwang mich auch vergorene Säfte zu trinken die abscheulich schmeckten. Sonst kann ich mich an nichts aus dieser Nacht erinnern. Ich erwachte erst am Nachmittag des nächsten Tages auf einem kleinen Hügel. Octivius stand neben mir und schien sich zu freuen, dass ich endlich erwacht war, doch mir brummte nur der Schädel. Ich konnte nicht verstehen was er sagte. Nachdem ich mich übergeben, Wasser getrunken und mich abermals übergeben hatte konnte ich seine Worte halbwegs verstehen. Wir hatten offenbar viel Spaß gehabt in der letzten Nacht. Bei meinem Brummenden Schädel konnte ich mir das kaum vorstellen. Da kam mir Sidra wieder in den Sinn. Ich musste sie finden! Octivius hatte keine Elfe gesehen und die wäre ihm sicher aufgefallen. Ich entschied also im Süden von Havena weiter zu suchen. Der Magus wollte sowieso auch weiter nach Süden ziehen und begleitete mich zuest zu meinem Versteck, in dem ich meine Sachen gelagert hatte. Besonders bewunderte er meinen schönen Bogen. Später zwei Tage später erreichten wir die Stadt Kellun, in der der Magier etwas zu erledigen hatte."
    ],
    "permissions": [
      "salandrion",
      "meisterF"
    ]
  },
  "pdf": {
    "value": "rac.pdf",
    "permissions": [
      "salandrion",
      "meisterF"
    ]
  },
  "permissions": [
    "spieler"
  ]
}
